// Input type name text size
"ScriptNameTextSize" = "13.0";

"ROTATE_SCRIPTS_HOTKEY_DESCRIPTION" = "Velg neste inndatametode i menyen:";
"LAST_SCRIPT_HOTKEY_DESCRIPTION" =    "Velg forrige inndatametode:";
"HAND_WRITING_HOTKEY_DESCRIPTION" = "Vis/skjul styreflatehåndskrift";
"ROTATE_SCRIPTS_HOTKEY" = "%@";
"LAST_SCRIPT_HOTKEY"	= "%@";
"HAND_WRITING_HOTKEY"	= "%@";


// Input type names
"PenInputMethod" = "Penn";
"PaletteInputMethod" = "Palett";
"KeyboardInputMethod" = "Inndatametode";
"KeyboardLayout" = "Tastatur";
"KeyboardInputMode" = "Inndatamodus";

"Script-0" = "Latinsk";
"Script-1" = "Japansk";
"Script-2" = "Tradisjonell kinesisk";
"Script-3" = "Koreansk";
"Script-7" = "Kyrillisk";
"Script-25" = "Forenklet kinesisk";
"Script-29" = "Sentraleuropeisk";
"Script-126" = "Unicode";

"INPUT_SOURCE_SEARCH_TOOLTIP" =    "Angi et inndatakildenavn eller språk.";
"INPUT_SOURCE_INFO_TOOLTIP" =    "%@, %@";
"PALETTE_INPUT_SOURCE_TOOLTIP_TYPE" = "Inndatametode for palett";
"INPUTMETHOD_INPUT_SOURCE_TOOLTIP_TYPE" = "Inndatamodus for tastatur";
"INPUTMODE_INPUT_SOURCE_TOOLTIP_TYPE" = "Inndatametode for tastatur";
"KEYBOARD_INPUT_SOURCE_TOOLTIP_TYPE" = "Tastaturlayout";
